{
    "agosto":[
    {
        "id":"1",
        "data":"Domingo, 01 de agosto",
        "versiculo":"Aquele que me enviou está comigo; ele não me deixou só. — João capítulo 8 versículo 29.",
        "text":"Até quando sofria perseguição, Jesus tinha paz interior porque sabia que suas ações deixavam seu Pai feliz. Jesus era obediente mesmo quando isso não era fácil. Ele amava seu Pai, e servir a Jeová era a coisa mais importante de sua vida. Antes de vir à Terra, ele era o “trabalhador perito” de Deus. (Provérbios capítulo 8 versículo 30) E quando veio à Terra, ele aproveitava toda oportunidade para ensinar as pessoas sobre seu Pai. (Mateus capítulo 6 versículo 9; João capítulo 5 versículo 17) Esse trabalho fez Jesus sentir muita alegria. (João capítulo 4 versículos 34 a 36) Nós podemos imitar Jesus por obedecer a Jeová e por ‘ter sempre bastante para fazer na obra do Senhor’. (Primeira Coríntios capítulo 15 versículo 58) Quando nos ‘dedicamos inteiramente à pregação’, conseguimos enxergar nossos problemas da forma certa. (Atos capítulo 18 versículo 5) Por exemplo, muitas pessoas de nosso território enfrentam problemas piores que os nossos. Mas quando elas aprendem a amar a Jeová e colocam em prática os conselhos que ele dá, a vida delas melhora e elas se sentem mais felizes. Cada vez que vemos isso acontecer, sentimos mais confiança de que Jeová vai cuidar de nós. w19.04 10 a 11 parágrafos 8 a 9"

    },
    {
        "id":"2",
        "data":"Segunda-feira, 02 de agosto",
        "versiculo":"Um bom número dos que haviam praticado artes mágicas juntaram seus livros e os queimaram diante de todos. — Atos capítulo 19 versículo 19.",
        "text":"Essas pessoas queriam mesmo tomar uma posição contra os espíritos malignos. Os livros de magia que tinham eram muito caros. Mas em vez de darem os livros para alguém ou de tentarem vendê-los, elas decidiram queimá-los. Para elas, agradar a Jeová era muito mais importante do que o preço dos livros. Como podemos imitar o exemplo desses cristãos do primeiro século? Se você tiver qualquer objeto que tenha ligação com o ocultismo — como um amuleto ou um item que serve para proteger alguém de espíritos maus — seria melhor se livrar dele. (Primeira Coríntios capítulo 10 versículo 21) Analise com cuidado suas formas de entretenimento. Pergunte-se: ‘Será que algumas delas têm algo a ver com o ocultismo?’ Esteja determinado a escolher coisas que não tenham nada a ver com o que Jeová odeia. Devemos fazer o máximo para “manter uma consciência limpa diante de Deus”. — Atos capítulo 24 versículo 16. w19.04 22 a 23 parágrafos 10 a 12"

    },
    {
        "id":"3",
        "data":"Terça-feira, 03 de agosto",
        "versiculo":"Chame os anciãos. — Tiago capítulo 5 versículo 14.",
        "text":"Quando ficam sabendo de um pecado grave, os anciãos levam em conta várias coisas. A principal preocupação deles é que nada suje o nome santo de Jeová. (Levítico capítulo 22 versículos 31, 32; Mateus capítulo 6 versículo 9) E eles também se preocupam muito com o bem-estar espiritual dos irmãos da congregação. Se algum irmão foi vítima de um pecado, os anciãos dão a ele consolo e ajuda. Além disso, quando o pecador faz parte da congregação, os anciãos tentam descobrir se ele está arrependido. Se estiver, eles vão tentar ajudá-lo a recuperar sua amizade com Jeová. (Tiago capítulo 5 versículos 14, 15) O cristão que cede a um desejo errado e comete um pecado grave está espiritualmente doente. Isso quer dizer que ele não tem mais uma boa amizade com Jeová. Os anciãos são, por assim dizer, médicos espirituais. Usando os conselhos da Bíblia, eles vão tentar fazer com “que o doente [neste caso, o pecador] fique bom” e recupere sua amizade com Jeová. Mas isso só vai ser possível se a pessoa que errou estiver realmente arrependida. — Atos capítulo 3 versículo 19; Segunda Coríntios capítulo 2 versículos 5 a 10. w19.05 10 parágrafos 10 a 11"

    },
    {
        "id":"4",
        "data":"Quarta-feira, 04 de agosto",
        "versiculo":"Deus . . . está agindo em vocês, e lhes dá tanto o desejo como o poder de agir. — Filipenses capítulo 2 versículo 13.",
        "text":"Jeová pode nos dar o desejo de agir. Talvez nós fiquemos sabendo de uma necessidade específica que existe dentro ou fora de nossa congregação. A nossa reação talvez seja: ‘O que eu posso fazer para ajudar?’ Pode ser também que recebamos uma designação desafiadora e fiquemos nos perguntando se vamos conseguir cumpri-la. Ou, depois de ler um trecho da Bíblia, talvez nos perguntemos: ‘Como posso usar o que aprendi para ajudar outros?’ Quando Jeová vê que estamos pensando em ajudar, ele pode nos dar o desejo de seguir em frente e de agir. Jeová também pode nos dar o poder de agir. (Isaías capítulo 40 versículo 29) Ele pode usar o espírito santo para melhorar as habilidades que já temos. (Êxodo capítulo 35 versículos 30 a 35) Por meio de sua organização, Jeová pode nos ensinar como fazer certos trabalhos. Se por acaso você não souber como cumprir uma designação, peça ajuda. Além disso, fique à vontade para pedir a Jeová o “poder além do normal”. — Segunda Coríntios capítulo 4 versículo 7; Lucas capítulo 11 versículo 13 w19.10 21 parágrafos 3 a 4"

    },
    {
        "id":"5",
        "data":"Quinta-feira, 05 de agosto",
        "versiculo":"Os homens só amarão a si mesmos. — Segunda Timóteo capítulo 3 versículo 2.",
        "text":"O mundo incentiva as pessoas a dar um valor exagerado a si mesmas. Uma enciclopédia diz que, nos anos 70, “livros de autoajuda se multiplicaram”. Alguns desses livros “incentivavam o leitor a se conhecer, se aceitar e comemorar quem realmente é”. Por exemplo, um livro disse o seguinte: “Estabeleça metas no sentido de apaixonar-se pela mais maravilhosa, excitante e preciosa pessoa do mundo — você.” Esse mesmo livro defende a “religião do eu, aquela em que um indivíduo determina seu comportamento com base em sua consciência pessoal e nas leis culturais que para ele funcionam”. Essa ideia não nos faz lembrar de alguém? Foi basicamente isso o que Satanás disse para Eva. Ele falou que ela podia ‘ser como Deus, sabendo o que é bom e o que é mau’. (Gênesis capítulo 3 versículo 5) Hoje muitas pessoas dão tanto valor a si mesmas que acham que ninguém — nem mesmo Deus — tem o direito de dizer a elas o que é certo ou errado. Um exemplo disso é o ponto de vista que as pessoas têm sobre o casamento. w19.05 23 parágrafos 10 a 11"

    },
    {
        "id":"6",
        "data":"Sexta-feira, 06 de agosto",
        "versiculo":"Estou aflito e muito abatido; caminho triste o dia inteiro. — Salmo 38 versículo 6.",
        "text":"O rei Davi também passou por períodos de muita ansiedade. Pense nas dificuldades que ele teve que enfrentar. Davi sentia um grande peso na consciência por causa de muitos erros que tinha cometido. (Salmo 40 versículo 12) Absalão, seu próprio filho, se rebelou contra ele e mais tarde foi assassinado. (Segundo Samuel capítulo 15 versículos 13, 14; capítulo 18 versículo 33) E um dos melhores amigos de Davi acabou se virando contra ele. (Segundo Samuel capítulo 16 versículo 23 a capítulo 17 versículo 2; Salmo 55 versículos 12 a 14) Em muitos salmos escritos por Davi, conseguimos perceber que, apesar de se sentir desanimado, nada abalava a confiança que ele tinha em Jeová. (Salmo 38 versículos 5 a 10; Salmo 94 versículos 17 a 19) Tempos depois, um salmista começou a sentir inveja do estilo de vida das pessoas más. Ele talvez fosse um descendente do levita Asafe e ele serviu “no grandioso santuário de Deus”. O salmista ficou tão desanimado que se sentia infeliz e insatisfeito. Ele até começou a achar que servir a Deus não valia muito a pena. — Salmo 73 versículos 2 a 5, 7, 12 a 14, 16, 17, 21. w19.06 17 parágrafos 12 a 13"

    },
    {
        "id":"7",
        "data":"Sábado, 07 de agosto",
        "versiculo":"Não desconhecemos as tramas [de Satanás]. — Segunda Coríntios capítulo 2 versículo 11.",
        "text":"Satanás se aproveita de desejos normais. Todos nós queremos ter o suficiente para suprir as nossas necessidades e as da nossa família. E é normal querermos desenvolver habilidades para conseguir isso. (Primeira Timóteo capítulo 5 versículo 8) Geralmente, um modo de desenvolver alguma habilidade é indo à escola e sendo um aluno esforçado. Mas temos que ter cuidado. Em muitos países, as instituições de ensino vão além de ensinar habilidades. Elas tentam colocar a filosofia humana e a sabedoria do mundo na cabeça dos alunos. Por exemplo, alguns professores incentivam os estudantes a questionar a existência de Deus e afirmam que a Bíblia é um livro ultrapassado. Para eles, a única explicação inteligente para a vida na Terra é a teoria da evolução. (Romanos capítulo 1 versículos 21 a 23) Essas ideias vão totalmente contra a “sabedoria de Deus”. (Primeira Coríntios capítulo 1 versículos 19 a 21; capítulo 3 versículos 18 a 20) Esteja decidido a não deixar que o mundo de Satanás escravize você “por meio de filosofia e vão engano”. (Colossenses capítulo 2 versículo 8) Fique sempre alerta contra as táticas de Satanás. (Primeira Coríntios capítulo 3 versículo 18) Não permita que ele faça você esquecer quem Jeová realmente é. Respeite os altos padrões de moral de Deus. E não deixe que Satanás faça você ignorar os conselhos de Jeová. w19.06 5 parágrafo 13; 7 parágrafo 17"

    },
    {
        "id":"8",
        "data":"Domingo, 08 de agosto",
        "versiculo":"[Ensinem as pessoas] a obedecer a todas as coisas que lhes ordenei. — Mateus capítulo 28 versículo 20.",
        "text":"Não importa qual seja o assunto, pense nas pessoas que vão escutar você. Imagine como vai ser bom para elas aprender o que a Bíblia ensina. Quando estiver falando com uma pessoa, escute com atenção o que ela diz e respeite o ponto de vista dela. Assim, você vai conseguir entendê-la melhor, e ela vai se sentir mais à vontade para ouvir o que você tem a dizer. Antes de uma pessoa aceitar um estudo, nós talvez tenhamos que dedicar tempo e esforço para fazer revisitas. Por quê? Pode ser que ela não esteja em casa ou não possa nos atender quando formos revisitá-la. E você talvez precise fazer várias revisitas antes de o morador se sentir à vontade para aceitar um estudo da Bíblia. Lembre-se, é mais provável que uma planta cresça se ela sempre for regada. Do mesmo modo, é provável que o amor de uma pessoa por Jeová e por Cristo cresça se nós sempre a visitarmos para falar da Bíblia. w19.07 14 parágrafo 1; 15 a 16 parágrafos 7 a 8"

    },
    {
        "id":"9",
        "data":"Segunda-feira, 09 de agosto",
        "versiculo":"Felizes serão vocês sempre que os homens os odiarem, e sempre que os excluírem, os insultarem e declararem maldito o seu nome, por causa do Filho do Homem. — Lucas capítulo 6 versículo 22.",
        "text":"O que Jesus quis dizer? Jesus não estava dizendo que os cristãos gostam de ser odiados. Ele só estava sendo realista. Nós não fazemos parte do mundo. Nós seguimos os ensinos de Jesus e pregamos a mesma mensagem que ele pregou. Por isso, o mundo nos odeia. (João capítulo 15 versículos 18 a 21) Mas o que importa para nós é servir a Jeová. Se as pessoas nos odeiam porque amamos nosso Pai, isso é problema delas. Não podemos cair no erro de acreditar que nosso valor depende do que os outros acham de nós. Nós não temos como saber quando vamos passar por uma onda de perseguição ou até mesmo por uma proscrição. Mas uma coisa nós sabemos: podemos nos preparar desde já. Para isso, temos que fortalecer nossa amizade com Jeová, ser mais corajosos e saber lidar com o ódio de opositores. Se nos prepararmos agora, conseguiremos ficar firmes no futuro. w19.07 6 parágrafos 17 a 18; 7 parágrafo 21"

    },
    {
        "id":"10",
        "data":"Terça-feira, 10 de agosto",
        "versiculo":"Quem se aproxima de Deus tem de crer que ele existe. — Hebreus capítulo 11 versículo 6.",
        "text":"Quando uma pessoa que não é religiosa aceita estudar a Bíblia, isso não quer dizer que ela já acredita que Deus existe. Por isso, temos que pouco a pouco ajudá-la a se convencer disso. E também temos que ajudá-la a ter fé na Bíblia. Para isso, você talvez tenha que falar do mesmo ensino várias vezes. Durante cada sessão de estudo, você pode mostrar provas de que a Bíblia é a Palavra de Deus. Por exemplo, considere com o estudante alguns pontos da Bíblia, como profecias que se cumpriram, dados científicos e históricos exatos ou conselhos práticos para o dia a dia. Se mostrarmos amor sincero por todos, poderemos ajudá-los a se tornar discípulos de Cristo, mesmo que eles não tenham religião. (Primeira Coríntios capítulo 13 versículo 1) Nosso objetivo é mostrar que Deus nos ama e quer que nós o amemos. Todo ano, milhares de pessoas que antes tinham pouco ou nenhum interesse em religião aprendem a amar a Deus e se batizam. Por isso, seja positivo. Mostre interesse sincero por todas as pessoas. Escute a opinião delas e tente entendê-las. Com seu bom exemplo, ensine às pessoas como elas podem se tornar discípulos de Cristo. w19.07 24 parágrafos 16 a 17"

    },
    {
        "id":"11",
        "data":"Quarta-feira, 11 de agosto",
        "versiculo":"Não se esqueçam de fazer o bem e de partilhar com outros o que vocês têm, pois Deus se agrada desses sacrifícios. — Hebreus capítulo 13 versículo 16.",
        "text":"Jeová usou as filhas de Salum para ajudar na reconstrução das muralhas de Jerusalém. (Neemias capítulo 2 versículo 20; capítulo 3 versículo 12) Mesmo sendo filhas de um príncipe, essas mulheres estavam dispostas a fazer um trabalho difícil e perigoso. (Neemias capítulo 4 versículos 15 a 18) Em nossos dias, muitas irmãs mostram a mesma disposição. Elas se sentem alegres de ajudar em uma forma especial de serviço sagrado: a construção e a manutenção de locais dedicados a Jeová. As habilidades, o entusiasmo e a lealdade dessas irmãs contribuem bastante para o sucesso da obra. Outra mulher muito útil para Jeová foi Tabita. A Bíblia diz que “eram muitas as boas obras que ela fazia e a ajuda que dava aos pobres”. (Atos capítulo 9 versículo 36) Tabita era conhecida por ser generosa e bondosa, principalmente com as viúvas. Tanto é que, quando ela morreu, muitas viúvas choraram. Mas quando o apóstolo Pedro a ressuscitou, elas ficaram radiantes de felicidade. (Atos capítulo 9 versículos 39 a 41) O que aprendemos de Tabita? Todos nós — jovens ou idosos, homens ou mulheres — podemos fazer coisas práticas para ajudar nossos irmãos e irmãs. w19.10 23 parágrafos 11 a 12"

    },
    {
        "id":"12",
        "data":"Quinta-feira, 12 de agosto",
        "versiculo":"[Certifiquem-se] de quais são as coisas mais importantes, para que sejam sem defeito e não façam outros tropeçar. — Filipenses capítulo 1 versículo 10.",
        "text":"Como podemos fazer uma pessoa tropeçar? Pense nesta situação: um estudante da Bíblia consegue se libertar do vício em bebidas. Ele percebe que, no caso dele, seria melhor não tomar absolutamente nada com álcool. Esse estudante faz progresso e se batiza. Tempos depois, um irmão da congregação convida o novo irmão para um almoço e oferece a ele uma bebida alcoólica, dizendo: “Se você tiver autodomínio, vai conseguir beber sem passar do ponto.” Que péssimo conselho! Imagine o que poderia acontecer se o novo irmão o seguisse. As nossas reuniões nos mostram vários modos de colocar em prática o conselho do texto de hoje. Elas nos lembram do que é mais importante para Jeová, e nos mostram como aplicar o que aprendemos, e isso nos ajuda a ser sem defeito. Também somos encorajados a amar a Deus e aos nossos irmãos. Se nosso coração estiver cheio com esses dois tipos de amor, não vamos querer fazer nada que leve nossos irmãos a tropeçar. w19.08 10 parágrafo 9; 11 parágrafos 13 a 14"

    },
    {
        "id":"13",
        "data":"Sexta-feira, 13 de agosto",
        "versiculo":"Eu sou o menos importante dos apóstolos, e não sou digno de ser chamado apóstolo, porque persegui a congregação de Deus. — Primeira Coríntios capítulo 15 versículo 9.",
        "text":"Pessoas confiantes e que dizem o que pensam não são necessariamente orgulhosas. (João capítulo 1 versículos 46, 47) Não importa se somos tímidos ou extrovertidos, todos temos que nos esforçar para ter um coração humilde. Pense no exemplo do apóstolo Paulo. Ele foi bastante usado por Jeová para abrir congregações numa cidade após outra. É provável que ele tenha feito mais no ministério do que qualquer outro apóstolo de Jesus. Mas Paulo não se colocou acima de seus irmãos. Ele disse que só podia ter uma boa relação com Jeová por causa da bondade imerecida de Deus, e não por causa de suas próprias qualidades ou das coisas que tinha feito. (Primeira Coríntios capítulo 15 versículo 10) Com certeza, Paulo deu uma grande lição sobre humildade em sua carta aos coríntios — ainda mais quando lembramos que alguns homens da congregação queriam provar que eram melhores que Paulo! — Segunda Coríntios capítulo 10 versículo 10. w19.09 3 parágrafos 5 a 6"

    },
    {
        "id":"14",
        "data":"Sábado, 14 de agosto",
        "versiculo":"Não deveríamos nos sujeitar com mais prontidão ao Pai? — Hebreus capítulo 12 versículo 9.",
        "text":"Um motivo que explica por que obedecer a Jeová às vezes é difícil é que todos nós herdamos o pecado e somos imperfeitos. Temos dentro de nós a tendência de nos rebelar. Quando Adão e Eva se rebelaram contra Deus e comeram o fruto proibido, eles mostraram que queriam decidir sozinhos o que é certo e o que é errado. (Gênesis capítulo 3 versículo 22) E hoje a maioria da humanidade ainda prefere ignorar a Jeová e estabelecer seus próprios padrões. Estar sujeito a Jeová pode ser difícil até mesmo para aqueles que o conhecem e o amam. O apóstolo Paulo sentiu essa dificuldade. (Romanos capítulo 7 versículos 21 a 23) Assim como Paulo, nós queremos fazer o que Jeová considera certo. Mas sempre precisamos lutar contra a tendência de fazer o que é errado. Outra coisa que pode tornar nossa sujeição a Jeová mais difícil é a cultura e o ambiente em que fomos criados. Muitas ideias humanas vão totalmente contra o que Jeová pensa, e às vezes temos que fazer muito esforço para nos libertar delas. w19.09 15 parágrafos 4 a 6"

    },
    {
        "id":"15",
        "data":"Domingo, 15 de agosto",
        "versiculo":"Vá, venda o que você tem e dê o dinheiro aos pobres . . . e venha ser meu seguidor. — Marcos capítulo 10 versículo 21.",
        "text":"Temos que ser realistas. Cada um de nós tem um limite de energia. Por isso, temos que tomar cuidado ao escolher que cargas vamos levar. Por exemplo, poderíamos desperdiçar nossa energia tentando acumular bens materiais. Certa vez, um jovem rico perguntou a Jesus: “O que devo fazer para herdar a vida eterna?” É provável que ele fosse uma boa pessoa, porque o Evangelho de Marcos diz que Jesus ‘sentiu amor por ele’. Então, Jesus fez o convite acima. O jovem rico ficou dividido. Ele queria seguir a Jesus, mas pelo visto não conseguia abrir mão de suas “muitas posses”. (Marcos capítulo 10 versículos 17 a 22) O resultado foi que ele não aceitou o jugo que Jesus tinha oferecido a ele e continuou sendo escravo “das Riquezas”. (Mateus capítulo 6 versículo 24) E você? Qual teria sido a sua escolha? De tempos em tempos, é bom parar e analisar nossas prioridades na vida. Por quê? Porque isso vai nos ajudar a ver se estamos usando bem a nossa energia. w19.09 24 parágrafos 17 a 18"

    },
    {
        "id":"16",
        "data":"Segunda-feira, 16 de agosto",
        "versiculo":"Em todas as nações, as boas novas têm de ser pregadas primeiro. — Marcos capítulo 13 versículo 10.",
        "text":"Nós só vamos parar de pregar quando Jeová disser que o trabalho acabou. Quanto tempo as pessoas ainda têm para conhecer a Jeová Deus e a Jesus Cristo? (João capítulo 17 versículo 3) Não sabemos. O que sabemos é que, até que a grande tribulação comece, todos os que têm “a disposição correta para com a vida eterna” podem aceitar as boas novas. (Atos capítulo 13 versículo 48) Como podemos ajudar essas pessoas antes que seja tarde demais? Por meio de sua organização, Jeová nos dá tudo o que precisamos para ensinar a verdade às pessoas. Por exemplo, somos treinados pela reunião do meio de semana. Essa reunião nos ensina o que dizer na primeira visita e como fazer revisitas. E se você tiver uma conversa muito boa com alguém que mostra interesse, deixe um folheto ou uma revista. Assim, ele terá algo para ler até você voltar para fazer a revisita. Cada um de nós tem a responsabilidade de se manter ocupado por pregar o máximo possível todo mês. w19.10 9 parágrafo 7; 10 parágrafos 9 a 10"

    },
    {
        "id":"17",
        "data":"Terça-feira, 17 de agosto",
        "versiculo":"Não se esqueçam de fazer o bem e de partilhar com outros o que vocês têm, pois Deus se agrada desses sacrifícios. — Hebreus capítulo 13 versículo 16.",
        "text":"Simeão era um idoso leal em Jerusalém. Jeová tinha prometido que Simeão não morreria antes de ver o Messias. Simeão deve ter ficado muito encorajado com essa promessa. Ele já esperava há anos pela vinda do Messias. A fé e a perseverança desse homem fiel foram recompensadas. Um dia, “sob o poder do espírito”, Simeão foi ao templo. Lá ele viu o menino Jesus. Então, Jeová usou Simeão para fazer uma profecia sobre aquele menino que se tornaria o Cristo. (Lucas capítulo 2 versículos 25 a 35) Simeão provavelmente morreu antes de Jesus começar seu ministério terrestre. Mas ele se sentiu muito grato pelo privilégio que teve. E o melhor ainda está por vir! Quando for ressuscitado, Simeão vai ver como o governo de Jesus realmente se tornará uma bênção para todas as nações da Terra. (Gênesis capítulo 22 versículo 18) Nós também podemos nos sentir gratos por qualquer privilégio que Jeová nos dê em seu serviço. w19.10 22 parágrafo 7; 23 parágrafo 12"

    },
    {
        "id":"18",
        "data":"Quarta-feira, 18 de agosto",
        "versiculo":"Proteja, acima de tudo, o seu coração. — Provérbios capítulo 4 versículo 23.",
        "text":"Não importa se somos ricos ou pobres, todos nós precisamos proteger nosso coração. Como? Não permita que o amor ao dinheiro cresça dentro de você. E não deixe que seu emprego se torne mais importante na sua vida do que o serviço a Jeová. Como saber se isso está acontecendo com você? Faça a si mesmo estas perguntas: ‘Será que, quando estou nas reuniões ou no campo, eu fico pensando no meu trabalho? Eu me preocupo demais em juntar dinheiro para o futuro? Estou deixando o dinheiro ou os bens materiais causar problemas no meu casamento? Aceitaria trabalhar em áreas que outros não dão valor para ter mais tempo no serviço de Jeová?’ (Primeira Timóteo capítulo 6 versículos 9 a 12) Ao fazer essas perguntas, lembre-se que Jeová nos ama muito. E ele faz a seguinte promessa àqueles que adoram somente a ele: “Eu nunca deixarei você e nunca o abandonarei.” Foi por isso que o apóstolo Paulo escreveu: “Que o seu modo de vida seja livre do amor ao dinheiro.” — Hebreus capítulo 13 versículos 5, 6. w19.10 29 parágrafo 10"

    },
    {
        "id":"19",
        "data":"Quinta-feira, 19 de agosto",
        "versiculo":"Assim como o ferro afia o ferro, assim o homem afia o seu amigo. — Provérbios capítulo 27 versículo 17.",
        "text":"Quando trabalhamos lado a lado com nossos irmãos e vemos de perto suas belas qualidades, podemos aprender muito com eles e amá-los ainda mais. Pense no que acontece quando você está no serviço de campo com um amigo. Durante o trabalho, você vê esse amigo explicando com coragem uma de nossas crenças ou falando com convicção sobre Jeová e suas promessas. Como você se sente? É provável que seu amor por esse amigo aumente. Adeline, uma irmã de 23 anos, pediu a uma amiga, chamada Camila, para ir com ela pregar em um território pouco trabalhado. Adeline diz: “Nós queríamos ter mais motivação para pregar e para gostar do ministério. Nós duas precisávamos de um incentivo espiritual.” Será que trabalhar juntas foi bom para elas? Adeline diz: “No fim de cada dia, nós conversávamos sobre nossos sentimentos, sobre como fomos encorajadas por alguma conversa que tivemos no campo e sobre como víamos de perto Jeová guiando o nosso trabalho. Aquelas conversas profundas eram muito boas para nós duas e nos ajudaram a nos conhecer ainda melhor.” w19.11 5 parágrafos 10 a 11"

    },
    {
        "id":"20",
        "data":"Sexta-feira, 20 de agosto",
        "versiculo":"Usem o grande escudo da fé. — Efésios capítulo 6 versículo 16.",
        "text":"Nos tempos antigos, o soldado que voltava para casa sem seu escudo se sentia humilhado. O historiador romano Tácito escreveu: “Abandonar o escudo era a pior desonra.” É por isso que os soldados faziam questão de segurar bem firme seus escudos. Nós também temos que segurar bem firme nosso escudo da fé. Como? Assistindo regularmente às reuniões e falando sobre Jeová e seu Reino a outros. (Hebreus capítulo 10 versículos 23 a 25) Além disso, temos que ler a Bíblia todo dia e orar para que Jeová nos ajude a pôr em prática o que ela nos ensina. (Segunda Timóteo capítulo 3 versículos 16, 17) Se fizermos isso, nenhuma arma de Satanás poderá nos causar dano permanente. (Isaías capítulo 54 versículo 17) Nosso “grande escudo da fé” vai nos proteger. Ficaremos firmes, lado a lado com nossos irmãos e irmãs. E faremos mais do que ganhar nossas batalhas diárias — teremos a honra de ver Jesus vencendo a guerra contra Satanás e seus apoiadores. — Apocalipse capítulo 17 versículo 14; capítulo 20 versículo 10. w19.11 19 parágrafos 18 a 19"

    },
    {
        "id":"21",
        "data":"Sábado, 21 de agosto",
        "versiculo":"Direciono os meus golpes de modo a não golpear o ar. — Primeira Coríntios capítulo 9 versículo 26.",
        "text":"Coloque seu planejamento por escrito. Isso facilita muito que suas decisões se transformem em ações. (Primeira Coríntios capítulo 14 versículo 40) Por exemplo, os corpos de anciãos receberam a instrução de designar um ancião para anotar cada decisão tomada pelo corpo. O ancião designado anota quem foi escolhido para cumprir certa tarefa e o prazo sugerido para completá-la. Quando seguem essa instrução, os anciãos são mais bem-sucedidos em colocar uma decisão em prática. Tente fazer algo parecido com seus assuntos pessoais. Por exemplo, faça uma lista com tudo o que você precisa fazer no seu dia. Daí, coloque as tarefas da lista na ordem em que você pretende executá-las. Isso não só vai ajudar você a terminar o que começou, mas também a fazer mais coisas em menos tempo. Mas você precisa se esforçar. Seguir um planejamento e terminar o que foi começado exige esforço. (Romanos capítulo 12 versículo 11) O apóstolo Paulo disse para Timóteo ‘continuar se aplicando à leitura’ e a ‘perseverar’ em ser um instrutor melhor. Esse conselho vale para qualquer alvo espiritual. — Primeira Timóteo capítulo 4 versículos 13, 16. w19.11 29 a 30 parágrafos 15 a 16"

    },
    {
        "id":"22",
        "data":"Domingo, 22 de agosto",
        "versiculo":"Jeová falava a Moisés face a face, assim como um homem fala a outro homem. — Êxodo capítulo 33 versículo 11.",
        "text":"Quando Jeová disse para Moisés que ia enviá-lo para libertar a nação de Israel, Moisés ficou com receio e disse várias vezes que não se sentia preparado para aquela tarefa. Jeová agiu com compaixão, ou seja, ele entendeu como Moisés se sentia e o ajudou. (Êxodo capítulo 4 versículos 10 a 16) O resultado? Moisés conseguiu fazer a vontade de Deus e levou fortes mensagens de julgamento para Faraó, aquele homem que era visto como um deus. E depois, Moisés viu Jeová usar seu poder quando salvou os israelitas e destruiu Faraó e suas forças militares no Mar Vermelho. (Êxodo capítulo 14 versículos 26 a 31; Salmo 136 versículo 15) Depois de serem libertos do Egito, os israelitas viviam reclamando. Mesmo assim, Jeová teve muita paciência com eles; e Moisés pôde ver isso. (Salmo 78 versículos 40 a 43) Moisés também observou Jeová mostrar humildade impressionante quando pediu que Jeová mudasse de ideia e teve seu pedido atendido. (Êxodo capítulo 32 versículos 9 a 14) Depois dessa época, a amizade de Moisés com Jeová se tornou tão forte que era como se Moisés pudesse ver seu Pai celestial. — Hebreus capítulo 11 versículo 27. w19.12 17 parágrafos 7 a 9"

    },
    {
        "id":"23",
        "data":"Segunda-feira, 23 de agosto",
        "versiculo":"[Ele] está indo adiante de vocês para a Galileia. Ali o verão. — Mateus capítulo 28 versículo 7.",
        "text":"A maioria dos discípulos de Jesus era da Galileia. Por isso, um monte na Galileia — em vez de uma casa em Jerusalém — seria um lugar mais apropriado para reunir um grupo grande de pessoas. Também, Jesus já tinha aparecido aos 11 apóstolos em uma casa em Jerusalém. Se ele quisesse dar a ordem de pregar e fazer discípulos apenas para os apóstolos, ele poderia ter feito isso lá em Jerusalém. Não seria necessário pedir que os apóstolos, as mulheres e outros discípulos se encontrassem com ele na Galileia. (Lucas capítulo 24 versículos 33, 36) A ordem de fazer discípulos não era apenas para os cristãos que viviam no primeiro século. Como sabemos disso? No fim das instruções que deu a seus seguidores, Jesus disse: “Eu estou com vocês todos os dias, até o final do sistema de coisas.” (Mateus capítulo 28 versículos 19, 20) Hoje, o trabalho de fazer discípulos está a todo vapor. Pense nisso: todo ano, quase 300 mil se batizam como Testemunhas de Jeová e se tornam discípulos de Jesus Cristo! w20.01 2 parágrafo 1; 3 parágrafos 5 a 6"

    },
    {
        "id":"24",
        "data":"Terça-feira, 24 de agosto",
        "versiculo":"Ele se lembrou de nós em nossa humilhação. — Salmo 136 versículo 23.",
        "text":"Você é jovem e recebeu do médico a notícia de que tem uma doença grave? Está mais velho e, por isso, é difícil encontrar um trabalho? É idoso e sente que está cada vez mais limitado no que pode fazer no serviço de Jeová? Se está passando por alguma situação parecida com essas, talvez você sinta que não serve mais para nada. Problemas como esses podem roubar a sua alegria, destruir sua autoestima e atrapalhar seu relacionamento com outras pessoas. Este mundo é um reflexo de como Satanás encara a vida humana. Satanás sempre tratou os humanos como se eles não tivessem nenhum valor. Sem nenhum sentimento, ele disse que Eva seria livre se desobedecesse a Deus, mesmo sabendo muito bem que ela ia morrer se fizesse isso. Satanás sempre controlou o mundo. Por isso, não é de surpreender que muitos líderes deste sistema não respeitem a vida humana e não se importem com os sentimentos das pessoas. Mas Jeová é diferente. Ele deseja que seus servos tenham amor-próprio. E quando passamos por situações em que nos sentimos sem valor, ele nos ajuda. — Romanos capítulo 12 versículo 3. w20.01 14 parágrafos 1 a 4"

    },
    {
        "id":"25",
        "data":"Quarta-feira, 25 de agosto",
        "versiculo":"Não profetize em nome de Jeová, senão vamos matá-lo. — Jeremias capítulo 11 versículo 21.",
        "text":"Por pelo menos quarenta anos, Jeremias viveu no meio de pessoas que não eram leais a Deus. Entre elas, estavam vizinhos e, possivelmente, alguns parentes de sua cidade natal, Anatote. (Jeremias capítulo 12 versículo 6) Apesar disso, Jeremias não se isolou nem se tornou uma pessoa fechada. Pelo contrário, ele contava como se sentia para Baruque, seu leal secretário. E acabou contando também para nós, por meio da Bíblia. (Jeremias capítulo 8 versículo 21; capítulo 9 versículo 1; capítulo 20 versículos 14 a 18; capítulo 45 versículo 1) É bem provável que, ao passo que Baruque registrava todos os eventos da vida de Jeremias, os dois tenham aprendido a ter amor e respeito um pelo outro. (Jeremias capítulo 20 versículos 1, 2; capítulo 26 versículos 7 a 11) Por muitos anos, Jeremias avisou com coragem os israelitas sobre o que ia acontecer com Jerusalém. (Jeremias capítulo 25 versículo 3) Então, Jeová decidiu dar mais uma chance para seu povo se arrepender. Jeová pediu para Jeremias escrever num rolo todos os avisos que Ele tinha dado para o povo. (Jeremias capítulo 36 versículos 1 a 4) Enquanto Jeremias e Baruque trabalhavam juntos nessa tarefa dada por Deus, que talvez tenha durado vários meses, eles sem dúvida tiveram conversas que fortaleceram a fé um do outro. w19.11 2 a 3 parágrafos 3 a 4"

    },
    {
        "id":"26",
        "data":"Quinta-feira, 26 de agosto",
        "versiculo":"Quem se enaltecer será humilhado, e quem se humilhar será enaltecido. — Mateus capítulo 23 versículo 12.",
        "text":"Como devemos tratar as irmãs e os irmãos que são ungidos? Seria errado enaltecer, ou dar muito destaque, a uma pessoa, mesmo que ela seja um irmão ungido de Cristo. (Mateus capítulo 23 versículos 8 a 11) Pense no exemplo dos anciãos. A Bíblia nos incentiva a ‘imitar sua fé’, mas também nos diz que não podemos considerar nenhum humano como nosso líder. (Hebreus capítulo 13 versículo 7) É verdade que a Bíblia diz que alguns irmãos são “dignos de dupla honra”. Mas isso é porque eles “presidem bem” e “trabalham arduamente no falar e no ensinar”, e não porque são ungidos. (Primeira Timóteo capítulo 5 versículo 17) Se nós dermos muita atenção e muitos elogios a um ungido, ele pode se sentir envergonhado. Ou pior, podemos fazê-lo ficar orgulhoso. (Romanos capítulo 12 versículo 3) Com certeza, não queremos levar nenhum irmão ungido de Cristo a cometer esse erro grave! — Lucas capítulo 17 versículo 2. w20.01 29 parágrafo 8"

    },
    {
        "id":"27",
        "data":"Sexta-feira, 27 de agosto",
        "versiculo":"Além dessas coisas exteriores, há . . . a ansiedade por todas as congregações. — Segunda Coríntios capítulo 11 versículo 28.",
        "text":"O apóstolo Paulo tinha muitos motivos para se sentir ansioso. Ele ficava extremamente preocupado quando os irmãos da congregação passavam por problemas. (Segunda Coríntios capítulo 2 versículo 4) Paulo várias vezes apanhou de opositores e foi preso. Ele também passou por dificuldades que causavam ansiedade, como ter que “viver com pouco”. (Filipenses capítulo 4 versículo 12) E se lembrarmos que Paulo sofreu naufrágio pelo menos três vezes em sua designação, dá para ter uma ideia de como ele devia ficar ansioso ao viajar de barco. (Segunda Coríntios capítulo 11 versículos 23 a 27) Como Paulo lidou com a ansiedade? Embora ficasse ansioso pelos problemas dos irmãos, Paulo não tentava resolver tudo sozinho. Ele era modesto. Por isso, designou outras pessoas para ajudar a cuidar da congregação, homens de confiança, como Timóteo e Tito. Sem dúvida, o trabalho desses irmãos ajudou Paulo a ficar menos ansioso. — Filipenses capítulo 2 versículos 19, 20; Tito capítulo 1 versículos 1, 4, 5. w20.02 23 parágrafos 11 a 12"

    },
    {
        "id":"28",
        "data":"Sábado, 28 de agosto",
        "versiculo":"Filhos, sejam obedientes aos seus pais. — Efésios capítulo 6 versículo 1.",
        "text":"Jeová também espera que nós sejamos obedientes a ele. Jeová merece nossa obediência porque ele é nosso Criador, sustenta a nossa vida e é o mais sábio de todos os pais. Mas o motivo principal de sermos obedientes a Jeová é porque o amamos. (Primeira João capítulo 5 versículo 3) Embora existam muitos motivos para sermos obedientes a Jeová, ele não nos obriga a obedecer a ele. Jeová nos deu a liberdade de escolher o que queremos fazer. Então, quando escolhemos obedecer a ele porque o amamos, Jeová fica feliz. Os pais se preocupam com a segurança de seus filhos. Por isso, criam algumas regras. Quando os filhos obedecem às regras, eles mostram que confiam nos pais e que os respeitam. A obediência é ainda mais importante em nosso relacionamento com nosso Pai celestial. Temos que conhecer e seguir os padrões dele em nosso dia a dia. Assim, mostramos a Jeová que o amamos e o respeitamos. Além disso, ser obediente a Jeová é para o nosso próprio bem. (Isaías capítulo 48 versículos 17, 18) Por outro lado, aqueles que rejeitam Jeová e os padrões dele acabam colhendo maus resultados. — Gálatas capítulo 6 versículos 7, 8. w20.02 9 a 10 parágrafos 8 a 9"

    },
    {
        "id":"29",
        "data":"Domingo, 29 de agosto",
        "versiculo":"Deixe a sua serva falar, e escute as palavras da sua serva. — Primeiro Samuel capítulo 25 versículo 24.",
        "text":"Assim como Abigail, pode ser que você veja uma pessoa seguindo um caminho perigoso. Nesse caso, você precisa ter coragem para falar com ela. (Salmo 141 versículo 5) Mas ao fazer isso, seja respeitoso e amoroso. Quando damos um conselho a quem precisa, provamos que somos amigos de verdade. (Provérbios capítulo 27 versículo 17) Especialmente os anciãos precisam ter coragem para falar com aqueles na congregação que estão dando um passo em falso. (Gálatas capítulo 6 versículo 1) Os anciãos reconhecem com humildade que também são imperfeitos e que podem precisar de conselho algum dia. Mas isso não deve impedi-los de repreender os que precisam de disciplina. (Segunda Timóteo capítulo 4 versículo 2; Tito capítulo 1 versículo 9) Quando dão conselhos, os anciãos tentam usar o dom da fala para dar ajuda com habilidade e paciência. Eles amam o irmão, e esse amor os motiva a agir. (Provérbios capítulo 13 versículo 24) Mas, acima de tudo, os anciãos se preocupam em honrar a Jeová. Por isso, precisam defender os padrões de Deus e proteger a congregação de qualquer perigo. — Atos capítulo 20 versículo 28. w20.03 20 parágrafos 8 a 9"

    },
    {
        "id":"30",
        "data":"Segunda-feira, 30 de agosto",
        "versiculo":"Para todas as coisas tenho forças graças àquele que me dá poder. — Filipenses capítulo 4 versículo 13.",
        "text":"Jeová fez Moisés se tornar um libertador para os israelitas. Mas quando Jeová usou Moisés? Será que foi quando Moisés achava que estava pronto, depois de ser “instruído em toda a sabedoria dos egípcios”? (Atos capítulo 7 versículos 22 a 25) Não. Jeová precisou primeiro moldar a personalidade de Moisés e ajudá-lo a se tornar um homem humilde e brando. (Atos capítulo 7 versículos 30, 34 a 36) Jeová deu a Moisés a coragem de falar cara a cara com o governante mais poderoso do Egito. (Êxodo capítulo 9 versículos 13 a 19) Isso nos ensina que Jeová usa aqueles que mostram boas qualidades e que confiam na força que vem dele. Durante toda a história, Jeová fez seus servos se tornar muitas coisas diferentes. E no seu caso? O que Jeová pode fazer você se tornar? Isso vai depender do quanto você está disposto a se esforçar. (Colossenses capítulo 1 versículo 29) Se você se colocar à disposição, Jeová pode fazer você se tornar um publicador zeloso, um instrutor eficiente, um ótimo consolador, um trabalhador habilidoso, um amigo pronto para ajudar ou qualquer outra coisa necessária para cumprir a vontade dele. w19.10 21 parágrafo 5; 25 parágrafo 14"

    },
    {
        "id":"31",
        "data":"Terça-feira, 31 de agosto",
        "versiculo":"Eu os chamo de amigos. — João capítulo 15 versículo 15.",
        "text":"Bons amigos vão nos ajudar a continuar leais a Jeová. E o melhor modo de fazer bons amigos é sendo um bom amigo. (Mateus capítulo 7 versículo 12) Por exemplo, a Bíblia nos incentiva a usar nosso tempo e energia para ajudar outros, principalmente aqueles que estão “em necessidade”. (Efésios capítulo 4 versículo 28) Quando nos concentramos em ajudar outros, somos mais felizes. (Atos capítulo 20 versículo 35) Além disso, os nossos amigos vão nos apoiar em nossas dificuldades e nos ajudar a manter a paz interior. Quando Jó falou sobre seus problemas, Eliú escutou com paciência. Nossos amigos vão fazer o mesmo quando precisarmos conversar sobre alguma dificuldade. (Jó capítulo 32 versículo 4) Não devemos esperar que nossos amigos tomem decisões por nós. Mas se eles nos derem algum conselho baseado na Bíblia, seria bom escutarmos. (Provérbios capítulo 15 versículo 22) Além disso, se nossos amigos oferecerem ajuda quando estivermos passando por necessidade, não devemos ser orgulhosos. Devemos imitar o rei Davi. Ele foi humilde e aceitou a ajuda de seus amigos. (Segundo Samuel capítulo 17 versículos 27 a 29) Com certeza, amigos assim são um presente de Jeová. — Tiago capítulo 1 versículo 17. w19.04 11 parágrafo 12; 12 parágrafos 14 a 15"

    }
    ]
}